[
  "dataview",
  "obsidian-banners",
  "advanced-canvas",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "obsidian-advanced-uri",
  "obsidian-another-quick-switcher",
  "better-word-count",
  "obsidian-book-search-plugin",
  "buttons",
  "calendar",
  "canvas-mindmap",
  "cmdr",
  "obsidian-custom-frames",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "longform",
  "obsidian-map-view",
  "obsidian-media-db-plugin",
  "metadata-menu",
  "obsidian-minimal-settings",
  "nldates-obsidian",
  "quickadd",
  "recent-files-obsidian",
  "settings-search",
  "obsidian-style-settings",
  "tag-wrangler",
  "templater-obsidian",
  "text-extractor",
  "obsidian-linter",
  "obsidian-annotator"
]